import { IPublicationDTO } from '@/entities/Publication/lib/mappers';

export default {
	id: 8,
	title: 'ЭКОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ И УСТОЙЧИВОЕ РАЗВИТИЕ ПРОМЫШЛЕННЫХ ТЕРРИТОРИЙ ПРИБАЙКАЛЬЯ',
	description:
		'Обсуждаются вопросы устойчивого развития и экологической безопасности Байкальской природной территории. Государственный надзор должен осуществляться с использованием современных высокочувствительных методов анализа, позволяющих выявлять различные виды загрязнения и рисков для окружающей среды и здоровья человека.',
	authors: 'БЕЛЫХ О.А., БЕЛЫХ В.В.',
	url_path: 'https://elibrary.ru/item.asp?id=25563793',
} satisfies IPublicationDTO;
