import { IPublicationDTO } from '@/entities/Publication/lib/mappers';

export default [
	{
		id: 8,
		title: 'ЭКОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ И УСТОЙЧИВОЕ РАЗВИТИЕ ПРОМЫШЛЕННЫХ ТЕРРИТОРИЙ ПРИБАЙКАЛЬЯ',
		description:
			'Обсуждаются вопросы устойчивого развития и экологической безопасности Байкальской природной территории. Государственный надзор должен осуществляться с использованием современных высокочувствительных методов анализа, позволяющих выявлять различные виды загрязнения и рисков для окружающей среды и здоровья человека.',
		authors: 'БЕЛЫХ О.А., БЕЛЫХ В.В.',
		url_path: 'https://elibrary.ru/item.asp?id=25563793',
	},
	{
		id: 1,
		title: 'ОСОБЕННОСТИ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'В течение многих лет вопросами сохранения чистоты озера Байкал и Байкальской природной территории занимались на федеральном и региональном уровне, также к данному вопросы привлекались и ученые. В настоящее время состояние территории и самого озера привлекает к себе внимание многих специалистов и общественности. Байкальская природная территория представляет собой обширную территорию вокруг водосборного бассейна озера Байкал. Озеро Байкал является одним из разновидностей особо охраняемой природной территории. Озеро и его воодоохранная зона включены в Список всемирного природного наследия. Байкальская природная территория обширна, разделена на три экологические зоны, где организована хозяйственная деятельность, ограниченная нормативно-правовыми актами. Рассмотрены особо охраняемые природные территории на территории Байкала, задача которых сохранить уникальность озера, а также негативное влияние населенных пунктов и предприятий на побережье Байкала...',
		authors: 'ЕГОРОВА А.В.',
		url_path: 'https://disk.yandex.ru/i/cmTw07PPwAz3eQ',
	},
	{
		id: 3,
		title: 'ГИС-ПРОЕКТ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'В ArcGIS среде сформирован ГИС-проект Байкальской природной территории. Созданы карта «Байкальская природная территория», масштаба 1:3 000 000 (в 1 см - 30 км) и атлас «Особо охраняемые природные территории Байкала».',
		authors: 'ГОРБУНОВА С.П., СЕРИКОВА А.В., ПОТАПОВ И.И.',
		url_path: 'http://eco.tgizd.ru/ru/arhiv/16329',
	},
	{
		id: 4,
		title: 'СОХРАНЕНИЕ ЭКОСИСТЕМ БАССЕЙНА ОЗЕРА БАЙКАЛ И БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description: ' автореферат диссертации',
		authors: 'КАЛИХМАН Т.П.',
		url_path: 'https://elibrary.ru/item.asp?id=15951004',
	},
	{
		id: 5,
		title:
			'ГЕОЭКОЛОГИЧЕСКАЯ СТРУКТУРА И ПУТИ РАЗВИТИЯ ОХРАНЯЕМЫХ ПРИРОДНЫХ ТЕРРИТОРИЙ БАЙКАЛЬСКОГО РЕГИОНА',
		description: 'автореферат диссертации',
		authors: 'КАЛИХМАН Т.П.',
		url_path: 'https://elibrary.ru/item.asp?id=19327976',
	},
	{
		id: 6,
		title:
			'ОСОБЕННОСТИ ВНЕСЕНИЯ СВЕДЕНИЙ О ГРАНИЦАХ ЗОН С ОСОБЫМИ УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ ТЕРРИТОРИИ НА ПРИМЕРЕ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'Статья посвящена современным проблемам установления границ зон с особыми условиями использования территории. Рассмотрены противоречия нормативно-правового регулирования и последствия, возникающие по причине некорректного толкования земельного законодательства на примере Байкальской природной территории, а именно, центральной экологической зоны, буферной экологической зоны и экологической зоны атмосферного влияния. Обоснована необходимость поиска решения данной проблемы. На основе проведённого исследования авторами предлагается комплекс действий: определение конкретных органов исполнительной власти, несущих ответственность за принятие решения по установлению границ зон с особыми условиями использования территории; установление регламента внесения таких зон в единый государственный реестр недвижимости и формы документов, содержащих сведения о границах зон; закрепление естественных границ зон с особыми условиями использования территории на местности.',
		authors: 'ЯКУШЕВА Д.В., ЧИЛИНГЕР Л.Н.',
		url_path: 'https://geosib.sgugit.ru/upload/geosibir/sborniki/2019/tom3-2/201-206.pdf',
	},
	{
		id: 7,
		title: 'ОСОБО ОХРАНЯЕМЫЕ ПРИРОДНЫЕ ТЕРРИТОРИИ БАЙКАЛЬСКОГО РЕГИОНА',
		description:
			'Деятельность особо охраняемых природных территорий на определенной Федеральным законом “Об охране озера Байкал” Байкальской природной территории предусматривает переход к новой природоохранной парадигме. В статье впервые рассматриваются предпосылки построения в новых условиях модели функционирования территориальной охраны природы и экономики природопользования. Показано, что предложенная институциональная модель позволяет определить состояние и пути развития системы охраняемых территорий в переходный период и необходимую последовательность этапов институциональных и экономических преобразований в территориальной охране природы.',
		authors: 'КАЛИХМАН Т.П.',
		url_path: 'https://elibrary.ru/download/elibrary_9509999_63817574.pdf',
	},
	{
		id: 9,
		title:
			'К ВОПРОСУ О ЦЕЛЕСООБРАЗНОСТИ РАЗРАБОТКИ СИСТЕМЫ ИНДЕКСОВ РАЗВИТИЯ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'Рассмотрен вопрос о разработке информационно-аналитической системы, которая включала бы в себя интегрированную информацию (систему индексов) о различных направлениях развития Байкальской природной территории, что позволит комплексно оценить социально-экономическую и экологическую обстановку как в целом по региону, так и на каждом уровне его административного деления. Предложен подход к формированию государственного мониторинга Байкальской природной территории, обеспечивающего высокую достоверность, оперативность и полноту сведений за счет использования информации уполномоченных органов. Выделены основные цели развития Байкальской природной территории. С опорой на них обоснована целесообразность разработки системы индексов развития Байкальской природной территории.',
		authors: 'БАЯСКАЛАНОВА Т.А., ДАБАЕВА М.Ж., КУКЛИНА М.В., РОГОВ В.Ю.',
		url_path:
			'https://journals.istu.edu/_sys/mod/attach.php?journals/2016/17/articles/01/article_01_0.pdf',
	},
	{
		id: 10,
		title: 'ИНСТИТУЦИОНАЛЬНЫЕ ОСОБЕННОСТИ РАЗВИТИЯ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'Рассматриваются проблемы развития региона, связанные с институциональными ограничениями.Исследуются внешние условия, определяющие институциональную среду региона (социально-экономические, экологические, правовые, географические).Проанализировано влияние режима особо охраняемых территорий на экономику региона и возможности формирования системы управления особыми территориями.',
		authors: 'ШАРАЛДАЕВА И.А., ВАЩЕНКО Е.В.',
		url_path: 'https://vestnik.esstu.ru/arhives/VestnikVsgutu2_2015.pdf',
	},
	{
		id: 11,
		title: 'ЭКОЛОГО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'Так называемая байкальская проблема имеет почти пятидесятилетнюю историю и связана с развитием производительных сил и освоением природных ресурсов Байкальской природной территории. Экономика субъектов Российской Федерации, завязанная на особых условиях природопользования Байкальской природной территории, генерирует риски для бизнеса и инвесторов, власти и местных жителей. В статье проанализированы индикаторы эколого-экономической оценки ресурсов Байкальской природной территории. В настоящее время большая часть фактических показателей негативного воздействия превышает плановые значения. Одной из наиболее важных проблем в достижении требуемых показателей развития рассматриваемой территории является недостаточное финансирование мероприятий по сохранению и восстановлению природных ресурсов озера Байкал.',
		authors: 'НИКОНОРОВ С.М., КИРИЛЛОВ С.Н., ПАКИНА А.А.',
		url_path: 'https://elibrary.ru/download/elibrary_36574796_65775887.pdf',
	},
	{
		id: 12,
		title:
			'МОНИТОРИНГ ПРЕДПРИЯТИЙ ЛЕГКОЙ ПРОМЫШЛЕННОСТИ В БАЙКАЛЬСКОЙ ПРИРОДООХРАННОЙ ЗОНЕ С ПРИМЕНЕНИЕМ ГИС',
		description:
			'В статье рассмотрено применение географических информационных систем (ГИС) для мониторинга территорий, на которых запрещена деятельность предприятий, работающих с вредными веществами. Данная работа представляет интерес для природоохранных организаций и учреждений, а также для индивидуальных предпринимателей, изучающих возможность организации производства по выделке кожи и меха в Бурятии.',
		authors: 'ЦЫДЫПОВ Б.Ш., ДАМДИНОВА Т.Ц., РАДНАЕВА В.Д.',
		url_path: 'https://elibrary.ru/download/elibrary_56102459_41616952.pdf',
	},
	{
		id: 13,
		title: 'ОРГАНИЗАЦИЯ ТЕРРИТОРИАЛЬНОГО ПЛАНИРОВАНИЯ БАЙКАЛЬСКОЙ ПРИРОДНОЙ ТЕРРИТОРИИ',
		description:
			'На современном этапе развития общество наносится ущерб экологического фона озера, в данной статье рассматривается вопрос о сохранении озера Байкала, планирование использования территории с учетом всех ограничений видов хозяйственной деятельности Байкальской Природной Территории.',
		authors: 'РАСИКОВА О.Н., БАДМАЕВА С.Э.',
		url_path: 'http://eraofscience.com/EofS/Vypyski2016/8IIZMNPK/8-dekabr_2016.pdf',
	},
] satisfies Array<IPublicationDTO>;
